<div style="color:blue;font-size:large;width:95%;font-family:'Courier New', Courier, monospace;margin-bottom:2%;text-align:center">
	<p>“<b><i>Ψυχής νοσούσης εστί φάρμακον λόγος.</i></b>”</p>
	<p style="font-size:medium">Μένανδρος 4ος αιών π.χ.</p>
</div>

<div class="jumbotron row" style="background-color:#FFCCCC;width:100%;margin-top:1%">

	<p align="left" style="margin-left:1%;font-family:Calibri">
		&nbsp;
		<b>ΒΙΟΓΡΑΦΙΚΟ</b>
		<br>
		<br>
		<img loading="lazy" src="images/meNew.jpg" align="absmiddle" width="220" style="float: left;margin-right:2%;margin-bottom:-5%" ><br>

		&nbsp;<br>Από παιδί ήταν πολύ σημαντικό για μένα αυτό που συμβαίνει στην ψυχή του ανθρώπου προσπαθώντας να καταλάβω το <γιατί> πίσω από συμπεριφορές και καταστάσεις στο περιβάλλον μου.  Κατάλαβα λοιπόν από πολύ νωρίς πόσο σημαντική είναι η ψυχολογία σε κάθε πτυχή της ζωής μας. Και πως μια διερεύνηση του εαυτού , των δυσκολιών, των προβλημάτων , που αντιμετωπίζουμε μπορεί να οδηγήσει στο δρόμο που ποθεί η ψυχή μας.   Όταν λοιπόν μου δόθηκε η ευκαιρία ασχολήθηκα κάνοντας τις παρακάτω σπουδές:
		<br>
	</p>
	<br>
	<ul style="list-style-image:url('images/arrowBullet.png');text-align:left;font-family:Calibri;margin-bottom:-5%">
		<li>Είμαι κάτοχος bachelor  (B.A.) in Counseling Psychology  του American Liberty University  Alampamas  (2012)</li>
		<li>Έxω Δίπλωμα στη συμβουλευτική ( Diploma in mental health counseling ) με φοίτηση στο αναγνωρισμένο πρόγραμμα σπουδών Συμβουλευτικής του Κέντρου Εφαρμοσμένης Ψυχοθεραπείας και Συμβουλευτικής .(2012)</li>
		<li>Έχω επίσης ολοκληρώσει με επιτυχία το course  Life Coaching του «Εθνικό και Καποδιστριακό Πανεπιστήμιο Ιατρική Σχολή – Ψυχιατρική Κλινική»(2011)</li>
		<li>Έχω ολοκληρώσει το σεμινάριο του πανεπιστημίου Αιγαίου «Διαχείριση κρίσεων - Από την αβεβαιότητα στην διαφοροποίηση και την αλλαγή» 2015</li>
		<li>Έχω παρακολουθήσει σεμινάρια ψυχολογίας γνωσιακής  συμπεριφορικής κατεύθυνσης<br>
			επίσης τα σεμινάρια του Ίρβιν Γιάλομ υπαρξιακής, προσωποκεντρικής κατεύθυνσης</li>
		<li>Είμαι τακτικό μέλος της Ελληνικής Εταιρείας Συμβουλευτικής</li>
		<li>και τώρα παρακολουθώ και θα ολοκληρώσω 1 course "How to Understant Arguments" Duke University  &  1 course "The Arts and Science of Relationships : Understanding Human Needs" University of Toronto ( ανάλυση αναγκών με την μέθοδο SSLD &N3C)</li>
	</ul>
	<p align="left" style="margin-left:1%;font-family:Calibri">
		<br>
		<br>Ασχολούμαι με την ψυχολογία τα τελευταία 10 χρόνια και είμαι σε συνεχή προσωπική εποπτεία.
		<br>
		<br>Έχω παρακολουθήσει κύκλους σεμιναρίων και ημερίδες που ασχολούνται με θέματα ψυχολογίας όπως: ψυχοσωματικά προβλήματα, κατάθλιψη, αυτογνωσία, διατροφικές διαταραχές, άγχος και όλες οι αγχώδεις διαταραχές, εξαρτήσεις, θεραπευτική ύπνωση, σεξουαλικές διαταραχές, ανάλυση των θαυμάτων, ανάλυση και ερμηνεία των ονείρων κατά τον Carl Jung (Καρλ Γιουνγκ) και οι θεωρίες του, εισαγωγή στην ψυχανάλυση και οι θεωρίες του Sigmund Freud (Σίγκμουντ Φρόιντ) και ψυχοδυναμική.
		<br>
		<br> Δραστηριοποιούμαι ιδιωτικά  κάνοντας ατομικές και ομαδικές συνεδρίες με ενήλικες, εφήβους, συμβουλευτική σχέσεων και ζευγαριών & μέσω skype, messenger , viber & τηλεφώνου<br>
		<br>Από την πλευρά μου προσπαθώ να είμαι μαζί με τον πελάτη κάθε στιγμή της διαδικασίας κρατώντας ουδέτερη στάση χωρίς κριτική διάθεση με ανοιχτή και απελευθερωμένη σκέψη και εστιασμένη στις ανάγκες του.
	</p>
</div>
