
<head>
<style type="text/css">
.auto-style1 {
	vertical-align: middle;
}
</style>
</head>

<div style="font-family:'Arial Black';font-size:x-large;width:95%;color:blue;"><i>"Το τι μπορείς να κάνεις, είναι πιο σημαντικό από το ποιος είσαι"</i></div>
<p class="jumbotron" align="left"  >
	Ονομάζομαι Σταυρούλα Καροφυλλάκη και είμαι εδώ ακολουθώντας τον δρόμο της ψυχής μου που δεν είναι άλλος από το να βοηθήσω να ΝΙΩΣΟΥΝ ΚΑΛΑ το δυνατόν περισσότεροι άνθρωποι και αυτό:
	<br>
	<br>* Γίνεται σε πολύ Ιδιωτικό χώρο, τον χώρο σας.
	<img loading="lazy" tabindex="-1" alt="Image In text. No talk, see, hear." src="images/startImg.jpg" width="200px" height="150px" align="absmiddle" class="auto-style1" style="float: right;margin-right:30%;">
	<br>
	<br>* Σέβομαι το απόρρητό σας!
	<br>
	<br>* Υπάρχει εύκολη προσβασιμότητα & Εξοικονόμηση χρόνου
	<br>
	<br>* Δεν υπάρχει ταλαιπωρία με το ταξίδι ή τη συνάντηση.
	<br>
	<br>* Μπορείτε να λάβετε βοήθεια από όπου κι αν βρίσκεστε στον κόσμο. Το μόνο που χρειάζεστε είναι ένας υπολογιστής, tablet ή κινητό τηλέφωνο. Ακόμα και ανώνυμα.
	<br>
	<br>Διανύουμε μια δύσκολη και συναισθηματικά απαιτητική περίοδο. Τα συναισθήματα που αντιμετωπίζουμε είναι διαφορετικά για τον καθένα, καθώς και η ένταση με την οποία τα βιώνουμε. Δεν μας έφταναν όσα είχαμε να αντιμετωπίσουμε μέχρι τώρα, ήρθαν και τα  νέα δεδομένα, η πανδημία και η καραντίνα που  έχουν φέρει στην επιφάνεια πολλά - και πολλές φορές ανάμεικτα ή περίεργα - συναισθήματα.
	<br>
	<br>* Αισθάνεστε δυσκολία να διαχειριστείτε κάποιο θέμα - κατάσταση που σας απασχολεί?
	<br>
	<br>* Νιώθετε το άγχος της καθημερινότητας να σας επηρεάζει?
	<br>
	<br>* Χρειάζεστε να νιώσετε πως υπάρχει κάποιος που σας καταλαβαίνει , ακούει και είναι διπλά σας βοηθώντας να λύσετε ότι σας ταλαιπωρεί?
	<br>
	<br>
	<br><b>Δεν είσαι μονός/η υπάρχει τρόπος να <a href="?p=Services">ΝΙΩΣΕΙΣ ΚΑΛΑ. Κλείστε Ραντεβού.</a></b>
	<br><br><br>
	Στις συνεδρίες βλέπω τον άνθρωπο "ή το ζευγάρι" που δυσκολεύεται όχι ως ασθενή  άλλα ως ένα άνθρωπο (η ζευγάρι)  με δύναμη και σθένος που  οι δυσκολίες τον έχουν κάνει να ξεχάσει το τραγούδι της ζωής του "ή της σχέσης τους" ( αυτό σημαίνει πως δεν καλύπτονται οι ανάγκες του και αυτό δεν του δίνει χαρά και ικανοποίηση ,)  και μαζί θα ξαναθυμηθούμε ή θα ξαναγράψουμε τους στίχους έναν ένα ( θα αναγνωρίσουμε τις ανάγκες πίσω από το πρόβλημα και θα βρούμε τρόπους ώστε αυτές να καλυφθούν και να  επιστρέψει η χαρά και η ικανοποίηση στην ζωή )
	με απόλυτη εχεμύθεια ακόμα και ανώνυμα αν κάποιος το επιθυμεί.
	Οι συνεδρίες πραγματοποιούνται αποκλειστικά διαδικτυακά η τηλεφωνικά .

</p>
<div>
<br>
<?php require "videos.php" ?>
<br>
<?php require "whyOnline.php"; ?>
<div style="background-color:#99CCFF;width:95%;">
ΣΗΜΕΙΩΣΗ: Κάθε άτομο που βρίσκεται σε συνεδρίες με κάποιο επαγγελματία ψυχικής υγείας θα πρέπει να είναι ενήλικας, να έχει δηλαδή συμπληρώσει το 18ο έτος της ηλικίας του. Στην περίπτωση που κάποιο παιδί ή κάποιος έφηβος θα ήθελε να ξεκινήσει συνεδρίες μαζί μου θα πρέπει ο γονέας ή κηδεμόνας του να παραχωρήσει υπεύθυνη δήλωση δηλώνοντας ότι είναι ενήμερος και επιτρέπει στον ανήλικο γιο ή κόρη του να βρίσκεται σε συνεδρίες με ψυχολόγο είτε αυτές οι συνεδρίες γίνονται στο γραφείο μου είτε είναι συνεδρίες online.
<br>
<br>
</div>
