
<head>
<style type="text/css">
.auto-style1 {
	vertical-align: top;
}
</style>
</head>

<div class="Container">
	<div style="color:blue;font-size:xx-large;width:95%;font-family:'Courier New', Courier, monospace;margin-bottom:2%">
		<b><i>                                                   
			" - ΟΛΑ ΕΙΝΑΙ ΘΕΜΑ ΟΠΤΙΚΗΣ ΓΩΝΙΑΣ....<br>
		    &nbsp;&nbsp;&nbsp;- ΑΠ ΟΠΟΥ ΚΑΙ ΝΑ ΤΟ ΚΟΙΤΑΞΩ ΜΠΟΡΩ! "
		</i></b>
	</div>
	<br>
	<div class="jumbotron row" style="width:100%;" >
		<p style="color:green;font-size:large;text-align:left"><b>ΓΙΑΤΙ ONLINE ΣΥΝΕΔΡΙΕΣ </b>&nbsp;&nbsp;&nbsp;
		<img loading="lazy" src="images/giatiOnline.jpg" align="absmiddle" width="150px" height="100px"></p>
		<p align="left" style="margin-right:2%;">
			<br>
			<br>Η διαδικασία της online συμβουλευτικής  μας επιτρέπει  λόγω χιλιομετρικής απόστασης, άλλα και λόγω τον συνθηκών που δημιουργεί ο COVID19, να μπορούμε να δουλέψουμε θέματα και δυσκολίες που αντιμετωπίζετε με τον ίδιο τρόπο όπως η φυσική μας παρουσία σε κάποιο γραφείο. Εννοείται πως δεσμεύομαι από το απόρρητο και τις κατευθυντήριες γραμμές δεοντολογίας του επαγγέλματός μου, ενώ άρση του απορρήτου γίνεται μόνο σε συγκεκριμένες περιπτώσεις που ορίζει ο νόμος (π.χ εάν εκδηλωθεί έντονη κρίση και υπάρχει κίνδυνος να βλάψετε τον εαυτό σας ή άλλους).
			<br>
			<br>H <a href="?p=Services">online</a> ψυχοθεραπεία και συμβουλευτική, είναι ευρέως αναγνωρισμένη και απόλυτα αποδεκτή παρέμβαση θεραπευτικού χαρακτήρα.
			<br>
			<br>&nbsp;Bοηθάει σε ένα μεγάλο φάσμα δυσκολιών, μεταξύ των οποίων η κατάθλιψη και το άγχος.  Eπίσης να αντιμετωπιστούν συναισθηματικές δυσκολίες, όπως προβλήματα στις σχέσεις, θέματα που αφορούν την χαμηλή αυτοεκτίμηση, την αυτοπεποίθηση, την δυσκολία στην διεκδίκηση και την δυναμικότητα. Δυσκολίες γονέων, πρόβλημα στην εργασία, σεξουαλικές δυσκολίες, διαμόρφωση και εκτέλεση πλάνου στόχων life coaching
			<br>
			<br>Η on-line συμβουλευτική θεραπεία, σας παρέχει τη δυνατότητα να κλείνετε τα ραντεβού σας μόνοι σας, την ώρα και τη μέρα που σας εξυπηρετεί και να πραγματοποιείτε συνεδρίες από το σπίτι σας, μέσω του υπολογιστή ή του smartphone σας. 
			<br>
			<br>&nbsp;Είναι συγκεκριμένες οι περιπτώσεις στις οποίες κάποιος δεν μπορεί να βοηθηθεί μέσω της online ψυχοθεραπείας. Αιτήματα όπως, διατροφικές διαταραχές, εθισμοί και εξαρτήσεις από ουσίες, διαγνωσμένα βαρέα περιστατικά κατάθλιψης ή αυτοκτονικού ιδεασμού, αυτοκτονικότητα. Σε αυτές τις περιπτώσεις η θεραπεία πραγματοποιείται αποκλειστικά με φυσική παρουσία στον επαγγελματικό χώρο  θεραπευτή
			<br>
			<br>Όσον αφορά το τεχνικό μέρος των συνεδριών, αν έχετε σύνδεση internet ή δεδομένα, υπολογιστή ή κινητό smartphone, είναι συνήθως εύκολο να διεκπεραιωθούν οι συνεδρίες χωρίς προβλήματα και ενοχλήσεις.  Mπορώ να σας βοηθήσω δίνοντας οδηγίες και πληροφορίες στο μεγαλύτερο μέρος των τεχνικών προβλημάτων που μπορεί να προκύψουν κατά την διάρκεια της ψυχοθεραπείας, εκτός αυτών για τα οποία ευθύνεται ο πάροχός σας.
		</p>
	</div>
</div>
